"Minimum OpenGL requirements\rfor this Screen Effect\rnot available\ron your graphic card." = "Minimum OpenGL requis\rpour cet économiseur\rnon disponible\rsur votre carte graphique.";

"Version %@ (%@)" = "Version %@ (%@)";

"Legal terms" = "Copyright © 2002-%ld Terence M. Welsh";

"Port credits" = "Porté sur OS X par Stéphane Sudre";

"Cancel" = "Annuler";

"Reset" = "Remettre à Zéro";